Chromium.pfm_title = "Chromium";
Chromium.pfm_description = "Preferensi Chromium";
AllowCrossOriginAuthPrompt.pfm_title = "Permintaan Autentikasi Dasar HTTP lintas asal";
AllowCrossOriginAuthPrompt.pfm_description = "Mengontrol apakah sub-konten pihak ketiga dalam sebuah laman diizinkan memunculkan kotak dialog Autentikasi Dasar HTTP. Biasanya hal ini dinonaktifkan sebagai pertahanan terhadap phishing.";
AllowFileSelectionDialogs.pfm_title = "Izinkan permintaan dialog pemilihan berkas.";
AllowFileSelectionDialogs.pfm_description = "Memungkinkan akses ke berkas lokal pada mesin dengan mengizinkan Chromium menampilkan dialog pemilihan berkas. Jika Anda mengaktifkan setelan ini, pengguna dapat membuka dialog pemilihan berkas seperti biasa. Jika Anda menonaktifkan setelan ini, setiap kali pengguna melakukan tindakan yang akan memicu dialog pemilihan berkas (seperti mengimpor bookmark, mengunggah berkas, menyimpan tautan, dll.) yang akan ditampilkan adalah pesan, dan pengguna diasumsikan telah mengeklik Batal pada dialog pemilihan berkas. Jika setelan ini tidak disetel, pengguna dapat membuka dialog pemilihan berkas seperti biasa.";
AllowOutdatedPlugins.pfm_title = "Izinkan menjalankan pengaya yang kedaluwarsa";
AllowOutdatedPlugins.pfm_description = "Mengizinkan Chromium menjalankan pengaya yang kedaluwarsa. Jika Anda mengaktifkan setelan ini, pengaya yang kedaluwarsa digunakan sebagai pengaya normal. Jika Anda menonaktifkan setelan ini, pengaya yang kedaluwarsa tidak akan digunakan dan pengguna tidak akan dimintai izin untuk menjalankannya. Jika setelan ini tidak disetel, pengguna akan dimintai izin untuk menjalankan pengaya yang kedaluwarsa.";
AlternateErrorPagesEnabled.pfm_title = "Mengaktifkan laman galat alternatif";
AlternateErrorPagesEnabled.pfm_description = "Mengaktifkan penggunaan laman galat alternatif yang terdapat pada Chromium (seperti 'laman tidak ditemukan') dan mencegah pengguna mengubah setelan ini. Jika Anda mengaktifkan setelan ini, laman galat alternatif digunakan. Jika Anda menonaktifkan setelan ini, laman galat alternatif tidak pernah digunakan. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengganti setelan ini di Chromium.";
AlwaysAuthorizePlugins.pfm_title = "Selalu jalankan pengaya yang membutuhkan otorisasi";
AlwaysAuthorizePlugins.pfm_description = "Mengizinkan Chromium menjalankan pengaya yang membutuhkan otorisasi. Jika Anda mengaktifkan setelan ini, pengaya yang tidak kedaluwarsa selalu berjalan. Jika setelan ini dinonaktifkan atau tidak disetel, pengguna akan dimintai izin untuk menjalankan pengaya yang membutuhkan otorisasi. Ini adalah pengaya yang dapat meretas keamanan.";
AuthNegotiateDelegateWhitelist.pfm_title = "Daftar putih server delegasi Kerberos";
AuthNegotiateDelegateWhitelist.pfm_description = "Server yang mungkin didelegasikan Chromium";
AuthSchemes.pfm_title = "Skema autentikasi yang didukung";
AuthSchemes.pfm_description = "Menentukan skema Autentikasi HTTP mana yang didukung oleh Chromium. Nilai yang mungkin adalah 'basic', 'digest', 'ntlm', dan 'negotiate'. Pisahkan beberapa nilai dengan koma.";
AuthServerWhitelist.pfm_title = "Daftar putih server autentikasi";
AuthServerWhitelist.pfm_description = "Menentukan server mana yang harus masuk daftar putih untuk autentikasi terintegrasi. Autentikasi terintegrasi hanya diaktifkan ketika Chromium menerima pertanyaan autentikasi dari proxy atau dari server yang ada di daftar yang diizinkan ini. Pisahkan nama beberapa server dengan koma. Karakter pengganti (*) diizinkan.";
AutoFillEnabled.pfm_title = "Aktifkan IsiOtomatis";
AutoFillEnabled.pfm_description = "Mengaktifkan fitur IsiOtomatis Chromium dan memungkinkan pengguna melengkapi formulir web secara otomatis menggunakan informasi yang tersimpan sebelumnya seperti alamat atau informasi kartu kredit. Jika Anda menonaktifkan setelan ini, IsiOtomatis tidak akan bisa diakses pengguna. Jika Anda mengaktifkan setelan ini atau tidak mengonfigurasi nilai, IsiOtomatis akan tetap berada di bawah kontrol pengguna. Ini akan memungkinkan mereka mengonfigurasi profil IsiOtomatis dan mengaktifkan atau menonaktifkan IsiOtomatis sesuai keinginannya.";
BlockThirdPartyCookies.pfm_title = "Cekal kuki pihak ketiga";
BlockThirdPartyCookies.pfm_description = "Mencekal kuki pihak ketiga. Mengaktifkan setelan ini berarti mencegah kuki disetel oleh elemen laman web yang bukan dari domain yang ada di bilah alamat peramban. Menonaktifkan setelan ini memungkinkan kuki disetel oleh elemen laman web yang bukan dari domain yang ada di bilah alamat peramban dan mencegah pengguna mengubah setelan ini.";
BookmarkBarEnabled.pfm_title = "Aktifkan Bilah Bookmark";
BookmarkBarEnabled.pfm_description = "Mengaktifkan bilah bookmark pada laman tab baru di Chromium. Jika Anda mengaktifkan setelan ini, Chromium akan menampilkan bilah bookmark di laman \"Tab baru\". Jika Anda menonaktifkan setelan ini, pengguna tidak akan pernah melihat bilah bookmark. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengesampingkannya di Chromium.";
ClearSiteDataOnExit.pfm_title = "Hapus data situs saat peramban ditutup";
ClearSiteDataOnExit.pfm_description = "Kebijakan ini merupakan pengganti untuk opsi setelan konten \"Hapus kuki dan data situs lainnya ketika menutup peramban\". Bila disetel ke true Chromium akan menghapus semua data yang disimpan secara lokal dari peramban ketika dimatikan.";
CookiesAllowedForUrls.pfm_title = "Izinkan kuki di situs ini";
CookiesAllowedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang diizinkan menyetel kuki.";
CookiesBlockedForUrls.pfm_title = "Cekal kuki di situs ini";
CookiesBlockedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang tidak diizinkan menyetel kuki.";
CookiesSessionOnlyForUrls.pfm_title = "Izinkan kuki sesi saja di situs-situs tersebut";
CookiesSessionOnlyForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang diizinkan menyetel kuki sesi saja.";
DefaultBrowserSettingEnabled.pfm_title = "Setel Chrome sebagai Peramban Bawaan";
DefaultBrowserSettingEnabled.pfm_description = "Mengonfigurasi pemeriksaan peramban bawaan di Chromium dan mencegah pengguna mengubahnya. Jika Anda mengaktifkan setelan ini, Chromium akan selalu memeriksa saat permulaan apakah itu peramban bawaan dan mendaftar sendiri secara otomatis jika memungkinkan. Jika setelan ini dinonaktifkan, Chromium tidak akan memeriksa apakah itu peramban bawaan dan akan menonaktifkan kontrol pengguna untuk setelan opsi ini. Jika setelan ini tidak disetel, Chromium akan mengizinkan pengguna mengontrol apakah itu peramban bawaan dan apakah pemberitahuan pengguna harus ditampilkan ketika tidak muncul.";
DefaultCookiesSetting.pfm_title = "Setelan kuki bawaan";
DefaultCookiesSetting.pfm_description = "0 - Izinkan semua situs menyetel data lokal.\n1 - Jangan izinkan situs mana pun menyetel data lokal\nMemungkinkan Anda menentukan apakah situs web diizinkan menyetel data lokal. Menyetel data lokal dapat diizinkan untuk semua situs web atau pun ditolak untuk semua situs web.";
DefaultGeolocationSetting.pfm_title = "Setelan geolokasi bawaan";
DefaultGeolocationSetting.pfm_description = "0 - Izinkan situs melacak lokasi fisik pengguna\n1 - Jangan izinkan situs mana pun melacak lokasi fisik pengguna\n2 - Tanyakan setiap kali situs ingin melacak lokasi fisik pengguna\nMemungkinkan Anda menyetel apakah situs web diizinkan melacak lokasi fisik pengguna. Pelacakan lokasi fisik pengguna dapat diizinkan jika tidak diubah, ditolak jika tidak diubah, atau pengguna dapat ditanyai setiap kali situs web meminta lokasi fisik.";
DefaultImagesSetting.pfm_title = "Setelan gambar bawaan";
DefaultImagesSetting.pfm_description = "0 - Izinkan semua situs menampilkan semua gambar\n1 - Jangan izinkan situs apa pun menampilkan gambar\nMemungkinkan Anda menyetel apakah situs web diizinkan menampilkan gambar. Menampilkan gambar dapat diizinkan untuk semua situs web atau pun ditolak untuk semua situs web.";
DefaultJavaScriptSetting.pfm_title = "Setelan JavaScript bawaan";
DefaultJavaScriptSetting.pfm_description = "0 - Izinkan semua situs menjalankan JavaScript\n1 - Jangan izinkan situs apa pun menjalankan JavaScript\nMemungkinkan Anda menyetel apakah situs web diizinkan menjalankan JavaScript. Menjalankan JavaScript dapat diizinkan untuk semua situs web atau pun ditolak untuk semua situs web.";
DefaultNotificationSetting.pfm_title = "Setelan pemberitahuan bawaan";
DefaultNotificationSetting.pfm_description = "0 - Izinkan situs menampilkan pemberitahuan desktop\n1 - Jangan izinkan situs apa pun menampilkan pemberitahuan desktop\n2 - Tanyakan setiap kali situs ingin menampilkan pemberitahuan desktop\nMemungkinkan Anda menyetel apakah situs web diizinkan menampilkan pemberitahuan desktop. Menampilkan pemberitahuan desktop dapat diizinkan jika tidak diubah, ditolak jika tidak diubah, atau pengguna dapat ditanyai setiap kali situs web ingin menampilkan pemberitahuan desktop.";
DefaultPluginsSetting.pfm_title = "Setelan pengaya bawaan";
DefaultPluginsSetting.pfm_description = "0 - Izinkan semua situs menjalankan pengaya secara otomatis\n1 - Cekal semua pengaya\nMemungkinkan Anda menyetel apakah situs web diizinkan menjalankan pengaya secara otomatis. Menjalankan pengaya secara otomatis dapat diizinkan untuk semua situs web atau pun ditolak untuk semua situs web.";
DefaultPopupsSetting.pfm_title = "Setelan munculan bawaan";
DefaultPopupsSetting.pfm_description = "0 - Izinkan semua situs menampilkan munculan\n1 - Jangan izinkan situs mana pun menampilkan munculan\nMemungkinkan Anda menyetel apakah situs web diizinkan menampilkan munculan. Menampilkan munculan dapat diizinkan untuk semua situs web atau pun ditolak untuk semua situs web.";
DefaultSearchProviderEnabled.pfm_title = "Aktifkan penyedia penelusuran bawaan";
DefaultSearchProviderEnabled.pfm_description = "Mengaktifkan penggunaan penyedia penelusuran bawaan. Jika Anda mengaktifkan setelan ini, penelusuran bawaan dilakukan ketika pengguna mengetikkan teks di mahakotak yang bukan URL. Anda dapat menentukan penyedia penelusuran bawaan yang akan digunakan dengan menyetel seluruh kebijakan penelusuran bawaan. Jika ini dibiarkan kosong, pengguna dapat memilih penyedia bawaan. Jika Anda menonaktifkan setelan ini, tidak ada penelusuran dilakukan ketika pengguna memasukkan teks non-URL di mahakotak. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengesampingkan setelan ini di Chromium.";
DefaultSearchProviderEncodings.pfm_title = "Penyandiaksaraan penyedia penelusuran bawaan";
DefaultSearchProviderEncodings.pfm_description = "Menentukan penyandiaksaraan karakter yang didukung oleh penyedia penelusuran. Penyandiaksaraan adalah nama kode laman seperti UTF-8, GB2312, dan ISO-8859-1. Kode tersebut dicoba sesuai urutan yang ditentukan. Bawaannya adalah UTF-8.";
DefaultSearchProviderIconURL.pfm_title = "Ikon penyedia penelusuran bawaan";
DefaultSearchProviderIconURL.pfm_description = "Menentukan URL ikon favorit dari penyedia penelusuran bawaan. Opsional.";
DefaultSearchProviderInstantURL.pfm_title = "URL sekejap penyedia penelusuran bawaan";
DefaultSearchProviderInstantURL.pfm_description = "Menentukan URL mesin telusur yang digunakan untuk memberikan hasil sekejap. URL harus berisi string '{searchTerms}', yang akan diganti pada waktu kueri dengan teks yang telah dimasukkan pengguna sejauh ini. Opsional.";
DefaultSearchProviderKeyword.pfm_title = "Kata kunci penyedia penelusuran bawaan";
DefaultSearchProviderKeyword.pfm_description = "Menentukan kata kunci, yang merupakan pintasan pada mahakotak untuk memicu penelusuran bagi penyedia ini. Opsional.";
DefaultSearchProviderName.pfm_title = "Nama penyedia penelusuran bawaan";
DefaultSearchProviderName.pfm_description = "Menentukan nama penyedia penelusuran bawaan. Jika dibiarkan kosong, nama inang yang ditentukan oleh URL penelusuran akan digunakan.";
DefaultSearchProviderSearchURL.pfm_title = "URL penelusuran penyedia penelusuran bawaan";
DefaultSearchProviderSearchURL.pfm_description = "Menentukan URL mesin telusur yang digunakan ketika melakukan penelusuran bawaan. URL harus berisi string '{searchTerms}', yang akan diganti pada waktu kueri dengan istilah yang ditelusuri pengguna.";
DefaultSearchProviderSuggestURL.pfm_title = "URL saran penyedia penelusuran bawaan";
DefaultSearchProviderSuggestURL.pfm_description = "Menentukan URL mesin telusur yang digunakan untuk memberikan saran penelusuran. URL harus berisi string '{searchTerms}' yang akan diganti pada waktu kueri dengan teks yang telah dimasukkan pengguna sejauh ini. Opsional.";
DeveloperToolsDisabled.pfm_title = "Nonaktifkan Alat Pengembang";
DeveloperToolsDisabled.pfm_description = "Menonaktifkan Alat Pengembang dan konsol JavaScript. Jika Anda mengaktifkan setelan ini, Alat Pengembang tidak bisa diakses dan elemen situs web tidak dapat diperiksa lagi. Semua pintasan keyboard dan entri menu atau menu konteks untuk membuka Alat Pengembang atau Konsol JavaScript akan dinonaktifkan.";
Disable3DAPIs.pfm_title = "Nonaktifkan dukungan untuk API grafis 3D";
Disable3DAPIs.pfm_description = "Menonaktifkan dukungan untuk API grafis 3D. Mengaktifkan setelan ini mencegah laman web mengakses unit pemrosesan grafik (GPU). Secara khusus, laman web tidak dapat mengakses API WebGL dan pengaya tidak dapat menggunakan API 3D Pepper. Menonaktifkan setelan ini berpotensi memungkinkan laman web menggunakan API WebGL dan pengaya menggunakan API 3D Pepper. Setelan bawaan peramban mungkin masih mengharuskan argumen baris perintah untuk diterapkan sebelum menggunakan API ini.";
DisableAuthNegotiateCnameLookup.pfm_title = "Nonaktifkan pencarian CNAME saat menegosiasikan autentikasi Kerberos";
DisableAuthNegotiateCnameLookup.pfm_description = "Menentukan apakah SPN Kerberos yang dihasilkan berdasar pada nama DNS kanonis atau nama asli yang dimasukkan. Jika Anda mengaktifkan setelan ini, pencarian CNAME akan dilewati dan nama server akan digunakan sebagaimana yang dimasukkan. Jika Anda menonaktifkan setelan ini, nama kanonis server akan ditentukan melalui pencarian CNAME.";
DisablePluginFinder.pfm_title = "Nonaktifkan pencari pengaya";
DisablePluginFinder.pfm_description = "Jika Anda menyetel setelan ini ke True penelusuran otomatis dan pemasangan pengaya yang hilang akan dinonaktifkan di Chromium.";
DisableSpdy.pfm_title = "Nonaktifkan protokol SPDY";
DisableSpdy.pfm_description = "Menonaktifkan penggunaan protokol SPDY di Chromium.";
DisabledPlugins.pfm_title = "Daftar pengaya yang dinonaktifkan";
DisabledPlugins.pfm_description = "Menentukan daftar pengaya yang dinonaktifkan di Chromium dan mencegah pengguna mengubah setelan ini. Karakter pengganti '*' dan '?' dapat digunakan untuk mencocokkan rangkaian karakter sembarang. '*' Cocok dengan jumlah sembarang dari karakter, sedangkan '?' menentukan karakter tunggal opsional, yaitu cocok dengan nol atau satu karakter. Karakter hindar adalah '\', jadi untuk mencocokkan '*', '?', atau karakter '\' yang sebenarnya, Anda dapat menempatkan sebuah '\' di depannya. Jika Anda mengaktifkan setelan ini, daftar pengaya tertentu tidak pernah digunakan di Chromium. Pengaya ditandai sebagai dinonaktifkan dalam 'about: plugins' dan pengguna tidak dapat mengaktifkannya. Perhatikan bahwa kebijakan ini dapat diganti oleh EnabledPlugins dan DisabledPluginsExceptions.";
DisabledPluginsExceptions.pfm_title = "Daftar pengecualian untuk daftar pengaya yang dinonaktifkan";
DisabledPluginsExceptions.pfm_description = "Menentukan daftar pengaya yang dapat diaktifkan atau dinonaktifkan pengguna di Chromium. Karakter pengganti '*' dan '?' dapat digunakan untuk mencocokkan rangkaian karakter sembarang. '*' cocok dengan jumlah sembarang dari karakter sedangkan '?' menentukan karakter tunggal opsional, yaitu cocok dengan nol atau satu karakter. Karakter hindar adalah '\', jadi untuk mencocokkan '*', '?', atau karakter '\' yang sebenarnya, Anda dapat menempatkan sebuah '\' di depannya. Jika Anda mengaktifkan setelan ini, daftar pengaya tertentu dapat digunakan di Chromium. pengguna dapat mengaktifkan atau menonaktifkannya di 'about:plugins', meskipun pengaya juga cocok dengan pola di DisabledPlugins. Pengguna juga dapat mengaktifkan dan menonaktifkan pengaya yang tidak cocok dengan semua pola di DisabledPlugins, DisabledPluginsExceptions, dan EnabledPlugins.";
DisabledSchemes.pfm_title = "Daftar skema protokol yang dinonaktifkan";
DisabledSchemes.pfm_description = "Menonaktifkan skema protokol yang terdaftar di Chromium. URL yang menggunakan skema dari daftar ini tidak akan memuat dan tidak dapat dinavigasikan.";
DiskCacheDir.pfm_title = "Setel direktori tembolok diska";
DiskCacheDir.pfm_description = "Mengonfigurasi direktori yang akan digunakan Chromium untuk menyimpan berkas tembolok di diska. Jika Anda menyetel kebijakan ini, Chromium akan menggunakan direktori yang disediakan, terlepas apakah pengguna telah menetapkan panji '-disk-cache-dir' atau belum.";
DnsPrefetchingEnabled.pfm_title = "Aktifkan prediksi jaringan.";
DnsPrefetchingEnabled.pfm_description = "Mengaktifkan prediksi jaringan di Chromium dan mencegah pengguna mengubah setelan ini. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengesampingkan setelan ini di Chromium.";
DownloadDirectory.pfm_title = "Setel direktori unduhan";
DownloadDirectory.pfm_description = "Mengonfigurasi direktori yang akan digunakan Chromium untuk mengunduh berkas. Jika Anda menyetel kebijakan ini, Chromium akan menggunakan direktori yang disediakan, terlepas apakah pengguna telah menentukan direktori atau mengaktifkan panji untuk ditanyai lokasi unduhan setiap waktu.";
EditBookmarksEnabled.pfm_title = "Mengaktifkan atau menonaktifkan pengeditan bookmark";
EditBookmarksEnabled.pfm_description = "Mengaktifkan atau menonaktifkan pengeditan bookmark di Chromium. Jika Anda mengaktifkan setelan ini, bookmark dapat ditambahkan, dihapus, atau diubah. Ini adalah setelan bawaan. Jika Anda menonaktifkan setelan ini, bookmark tidak dapat ditambahkan, dihapus, atau diubah. Bookmark yang ada masih tersedia.";
EnableAuthNegotiatePort.pfm_title = "Sertakan port non-standar di SPN Kerberos";
EnableAuthNegotiatePort.pfm_description = "Menentukan apakah SPN Kerberos yang dihasilkan harus mencakup port non-standar. Jika Anda mengaktifkan setelan ini, dan port non-standar (mis. selain port 80 atau 443) dimasukkan, ini akan dimasukkan ke SPN Kerberos yang dihasilkan. Jika Anda menonaktifkan setelan ini, SPN Kerberos yang dihasilkan tidak akan pernah mencakup port.";
EnabledPlugins.pfm_title = "Daftar pengaya yang diaktifkan";
EnabledPlugins.pfm_description = "Menentukan daftar pengaya yang diaktifkan di Chromium dan mencegah pengguna mengubah setelan ini. Karakter pengganti '*' dan '?' dapat digunakan untuk mencocokkan rangkaian karakter sembarang. '*' cocok dengan jumlah sembarang dari karakter, sedangkan '?' menentukan karakter tunggal opsional, yaitu cocok dengan nol atau satu karakter. Karakter hindar adalah '\', jadi untuk mencocokkan '*', '?', atau karakter '\' yang sebenarnya, Anda dapat menempatkan sebuah '\' di depannya. Daftar pengaya tertentu selalu digunakan di Chromium jika dipasang. Pengaya ditandai sebagai diaktifkan pada 'about: plugins' dan pengguna tidak dapat menonaktifkannya. Perhatikan bahwa kebijakan ini mengesampingkan baik DisabledPlugins dan DisabledPluginsExceptions.";
ExtensionInstallBlacklist.pfm_title = "ID ekstensi yang tidak diizinkan dipasang pengguna (atau * untuk semua)";
ExtensionInstallBlacklist.pfm_description = "Memungkinkan Anda menentukan ekstensi mana yang TIDAK dapat dipasang pengguna. Ekstensi yang sudah terpasang akan dihapus jika dimasukkan ke daftar hitam. Nilai daftar hitam * berarti semua ekstensi dimasukkan daftar hitam kecuali yang tercantum dalam daftar putih secara eksplisit.";
ExtensionInstallForcelist.pfm_title = "ID ekstensi dan URL pembaruan akan dipasang secara diam-diam";
ExtensionInstallForcelist.pfm_description = "Memungkinkan Anda menentukan daftar ekstensi yang akan dipasang diam-diam, tanpa interaksi pengguna. Setiap item dari daftar tersebut adalah string, yang berisi ID ekstensi dan URL pembaruan yang dipisahkan oleh tanda titik koma (;). Sebagai contoh: lcncmkcnkcdbbanbjakcencbaoegdjlp;https://clients2.google.com/service/update2/crx. Untuk setiap item, Chromium akan mengambil ekstensi yang ditentukan oleh ID dari URL tertentu dan diam-diam memasangnya. Laman berikut ini menjelaskan cara menginangi ekstensi di server Anda sendiri. Tentang URL pembaruan: http://code.google.com/chrome/extensions/autoupdate.html, tentang penginangan ekstensi secara umum: http://code.google.com/chrome/extensions/hosting.html. Pengguna tidak akan bisa mencopot pemasangan ekstensi yang ditentukan oleh kebijakan ini. Jika Anda menghapus ekstensi dari daftar ini, maka akan dicopot oleh Chromium secara otomatis. Ekstensi yang masuk daftar hitam dalam 'ExtensionInstallBlacklist' dan tidak masuk daftar putih, tidak bisa dipasang dengan paksa oleh kebijakan ini.";
ExtensionInstallWhitelist.pfm_title = "ID Ekstensi yang dikeluarkan dari daftar hitam";
ExtensionInstallWhitelist.pfm_description = "Memungkinkan Anda menentukan ekstensi mana yang tidak masuk daftar hitam. Nilai daftar hitam * berarti semua ekstensi dimasukkan ke daftar hitam dan pengguna hanya dapat memasang ekstensi yang tercantum dalam daftar putih. Jika tidak diubah, semua ekstensi dimasukkan ke daftar putih, tetapi jika semua ekstensi telah dimasukkan ke daftar hitam karena kebijakan, daftar putih dapat digunakan untuk mengesampingkan kebijakan tersebut.";
GSSAPILibraryName.pfm_title = "Nama pustaka GSSAPI";
GSSAPILibraryName.pfm_description = "Menentukan pustaka GSSAPI mana yang digunakan untuk Autentikasi HTTP. Anda dapat menyetel baik nama perpustakaan saja, atau pun jalur selengkapnya. Jika setelan tidak tersedia, Chromium akan kembali menggunakan nama pustaka bawaan.";
HomepageIsNewTabPage.pfm_title = "Gunakan Laman Tab Baru sebagai beranda";
HomepageIsNewTabPage.pfm_description = "Mengonfigurasi jenis beranda bawaan di Chromium dan mencegah pengguna mengubah preferensi beranda. Beranda dapat disetel ke URL yang Anda tentukan atau ke Laman Tab Baru. Jika Anda mengaktifkan setelan ini, Laman Tab Baru selalu digunakan untuk beranda, dan lokasi URL beranda diabaikan. Jika Anda menonaktifkan setelan ini, Laman Tab Baru tidak akan menjadi beranda pengguna, kecuali URL-nya disetel ke 'chrome://newtab'. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah jenis berandanya di Chromium.";
HomepageLocation.pfm_title = "URL beranda";
HomepageLocation.pfm_description = "Mengonfigurasi URL beranda bawaan di Chromium dan mencegah pengguna mengubahnya. Jenis beranda dapat disetel baik ke URL yang Anda tentukan di sini atau ke Laman Tab Baru. Jika Anda memilih Laman Tab Baru, maka kebijakan ini diabaikan. Jika Anda mengaktifkan setelan ini, pengguna tidak dapat mengubah URL beranda mereka di Chromium, namun mereka masih dapat memilih Laman Tab Baru sebagai beranda mereka.";
ImagesAllowedForUrls.pfm_title = "Izinkan gambar di situs ini";
ImagesAllowedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang diizinkan menampilkan gambar.";
ImagesBlockedForUrls.pfm_title = "Cekal gambar pada situs ini";
ImagesBlockedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang tidak diizinkan menampilkan gambar.";
IncognitoEnabled.pfm_title = "Aktifkan mode Penyamaran";
IncognitoEnabled.pfm_description = "Mengaktifkan mode Penyamaran di Chromium. Jika setelan ini diaktifkan atau tidak dikonfigurasi, pengguna dapat membuka laman web dalam mode penyamaran. Jika setelan ini dinonaktifkan, pengguna tidak dapat membuka laman web dalam mode penyamaran.";
InstantEnabled.pfm_title = "Aktifkan Sekejap";
InstantEnabled.pfm_description = "Mengaktifkan fitur Sekejap Chromium dan mencegah pengguna mengubah setelan ini. Jika Anda mengaktifkan setelan ini, Chromium Sekejap diaktifkan. Jika Anda menonaktifkan setelan ini, Chromium Sekejap dinonaktifkan. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengganti setelan ini.";
JavaScriptAllowedForUrls.pfm_title = "Izinkan JavaScript di situs ini";
JavaScriptAllowedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang diizinkan menjalankan JavaScript.";
JavaScriptBlockedForUrls.pfm_title = "Cekal JavaScript di situs ini";
JavaScriptBlockedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang tidak diizinkan menjalankan JavaScript.";
JavascriptEnabled.pfm_title = "Mengaktifkan JavaScript";
JavascriptEnabled.pfm_description = "Mengaktifkan JavaScript di Chromium dan mencegah pengguna mengubah setelan ini. Jika setelan ini diaktifkan atau tidak dikonfigurasi, laman web dapat menggunakan JavaScript. Jika setelan ini dinonaktifkan, laman web tidak dapat menggunakan JavaScript.";
MetricsReportingEnabled.pfm_title = "Aktifkan laporan data penggunaan dan yang terkait kerusakan";
MetricsReportingEnabled.pfm_description = "Memungkinkan pelaporan penggunaan dan data terkait kerusakan secara anonim tentang Chromium ke Google dan mencegah pengguna mengubah setelan ini. Jika Anda mengaktifkan setelan ini, pelaporan penggunaan dan data terkait kerusakan secara anonim akan dikirimkan ke Google. Jika Anda menonaktifkan setelan ini, pelaporan penggunaan dan data terkait kerusakan secara anonim tidak pernah dikirimkan ke Google. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengganti setelan ini di Chromium.";
PasswordManagerAllowShowPasswords.pfm_title = "Izinkan pengguna menampilkan sandi pada Pengelola Sandi";
PasswordManagerAllowShowPasswords.pfm_description = "Mengontrol apakah pengguna bisa menampilkan sandi dalam teks yang jelas pada pengelola sandi. Jika Anda menonaktifkan setelan ini, pengelola sandi tidak mengizinkan menampilkan sandi tersimpan ke dalam teks yang jelas pada jendela pengelola sandi. Jika Anda mengaktifkan atau tidak mengonfigurasi setelan ini, pengguna dapat melihat sandi mereka di teks yang jelas pada pengelola sandi.";
PasswordManagerEnabled.pfm_title = "Aktifkan pengelola sandi";
PasswordManagerEnabled.pfm_description = "Memungkinkan menyimpan sandi dan menggunakan sandi tersimpan di Chromium. Jika Anda mengaktifkan setelan ini, pengguna dapat membuat Chromium mengingat sandi dan memunculkannya secara otomatis saat mereka masuk ke sebuah situs pada waktu berikutnya. Jika Anda menonaktifkan setelan ini, pengguna tidak dapat menyimpan sandi atau menggunakan sandi yang sudah tersimpan. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengesampingkan setelan ini di Chromium.";
PluginsAllowedForUrls.pfm_title = "Izinkan pengaya pada situs ini";
PluginsAllowedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang diizinkan menjalankan pengaya.";
PluginsBlockedForUrls.pfm_title = "Mencekal pengaya di situs ini";
PluginsBlockedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang tidak diizinkan menjalankan pengaya.";
PopupsAllowedForUrls.pfm_title = "Izinkan munculan di situs ini";
PopupsAllowedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang diizinkan membuka munculan.";
PopupsBlockedForUrls.pfm_title = "Cekal pengaya di situs ini";
PopupsBlockedForUrls.pfm_description = "Memungkinkan Anda menetapkan daftar pola URL yang menentukan situs yang tidak diizinkan membuka munculan.";
PrintingEnabled.pfm_title = "Aktifkan pencetakan";
PrintingEnabled.pfm_description = "Memungkinkan pencetakan di Chromium dan mencegah pengguna mengubah setelan ini. Jika setelan ini diaktifkan atau tidak dikonfigurasi, pengguna dapat mencetak. Jika setelan ini dinonaktifkan, pengguna tidak dapat mencetak dari Chromium. Pencetakan dinonaktifkan di menu perkakas, ekstensi, aplikasi JavaScript, dll. Ini masih mungkin untuk mencetak dari pengaya yang mengabaikan Chromium saat mencetak. Sebagai contoh aplikasi Flash tertentu memiliki opsi cetak dalam menu konteksnya, dan itu tidak akan dinonaktifkan.";
ProxyBypassList.pfm_title = "Peraturan mengabaikan proxy yang dipisahkan koma";
ProxyBypassList.pfm_description = "Chromium akan mengabaikan proxy apa pun untuk daftar inang yang diberikan di sini. Kebijakan ini hanya berlaku jika Anda telah memilih setelan proxy manual di 'Pilih cara menentukan setelan server proxy'. Untuk contoh yang lebih detail, kunjungi: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyMode.pfm_title = "Pilih cara menentukan setelan server proxy";
ProxyMode.pfm_description = "direct - Jangan pernah gunakan proxy\nauto_detect - Mendeteksi setelan proxy secara otomatis\npac_script - Gunakan skrip proxy .pac\nfixed_servers - Gunakan server proxy tetap\nsystem - Gunakan setelan proxy sistem\nMemungkinkan Anda menentukan server proxy yang digunakan oleh Chromium dan mencegah pengguna mengubah setelan proxy. Jika Anda memilih untuk tidak pernah menggunakan server proxy dan selalu tersambung secara langsung, semua opsi lain diabaikan. Jika Anda memilih menggunakan setelan proxy sistem atau mendeteksi server proxy secara otomatis, semua opsi lain diabaikan. Jika Anda memilih mode proxy server tetap, Anda dapat menentukan opsi lebih lanjut di 'Alamat atau URL server proxy' dan 'Daftar peraturan mengabaikan proxy yang dipisahkan koma'. Jika Anda memilih menggunakan skrip proxy .pac, Anda harus menentukan URL skrip di 'URL berkas .pac proxy'. Untuk contoh detail, kunjungi: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett Jika Anda mengaktifkan setelan ini, Chromium mengabaikan semua opsi yang berhubungan dengan proxy yang ditentukan dari baris perintah.";
ProxyPacUrl.pfm_title = "URL untuk proxy berkas .pac";
ProxyPacUrl.pfm_description = "Anda dapat menentukan URL untuk berkas .pac proxy di sini. Kebijakan ini hanya berlaku jika Anda telah memilih setelan proxy manual di 'Pilih cara menentukan setelan server proxy'. Untuk contoh detail, kunjungi: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
ProxyServer.pfm_title = "Alamat atau URL server proxy";
ProxyServer.pfm_description = "Anda dapat menentukan URL server proxy di sini. Kebijakan ini hanya berlaku jika Anda telah memilih setelan proxy manual di 'Pilih cara menentukan setelan server proxy'. Untuk opsi selengkapnya dan contoh detail, kunjungi: http://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett";
RestoreOnStartup.pfm_title = "Tindakan saat permulaan";
RestoreOnStartup.pfm_description = "0 - Buka beranda\n1 - Buka ulang URL yang terakhir dibuka\n4 - Buka daftar URL\nMemungkinkan Anda menentukan perilaku saat permulaan. Jika Anda memilih 'Buka beranda', beranda akan selalu dibuka saat Anda memulai Chromium. Jika Anda memilih 'Buka ulang URL yang dibuka terakhir', URL yang terbuka saat Chromium terakhir kali ditutup akan dibuka ulang. Jika Anda memilih 'Buka daftar URL', daftar 'URL yang dibuka saat permulaan' akan dibuka ketika pengguna memulai Chromium. Jika Anda mengaktifkan setelan ini, pengguna tidak dapat mengubah atau mengesampingkannya di Chromium. Menonaktifkan setelan ini sama dengan membiarkannya tanpa dikonfigurasi. Pengguna masih dapat mengubahnya di Chromium.";
RestoreOnStartupURLs.pfm_title = "URL untuk membuka saat permulaan";
RestoreOnStartupURLs.pfm_description = "Jika 'Buka daftar URL' dipilih sebagai tindakan permulaan, ini memungkinkan Anda menentukan daftar URL yang sedang dibuka.";
SafeBrowsingEnabled.pfm_title = "Aktifkan Penjelajahan Aman";
SafeBrowsingEnabled.pfm_description = "Mengaktifkan fitur Penjelajahan Aman Chromium dan mencegah pengguna mengubah setelan ini. Jika Anda mengaktifkan setelan ini, Penjelajahan Aman selalu aktif. Jika Anda menonaktifkan setelan ini, Penjelajahan Aman tidak pernah aktif. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengganti setelan ini di Chromium.";
SavingBrowserHistoryDisabled.pfm_title = "Menonaktifkan penyimpanan riwayat peramban";
SavingBrowserHistoryDisabled.pfm_description = "Menonaktifkan penyimpanan riwayat peramban di Chromium dan mencegah pengguna mengubah setelan ini. Jika setelan ini diaktifkan, riwayat perambanan tidak disimpan. Jika setelan ini dinonaktifkan atau tidak dikonfigurasi, riwayat perambanan disimpan.";
SearchSuggestEnabled.pfm_title = "Aktifkan saran penelusuran";
SearchSuggestEnabled.pfm_description = "Mengaktifkan saran penelusuran di Mahakotak Chromium dan mencegah pengguna mengubah setelan ini. Jika Anda mengaktifkan setelan ini, saran penelusuran digunakan. Jika Anda menonaktifkan setelan ini, saran penelusuran tidak pernah digunakan. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengganti setelan ini di Chromium.";
ShowHomeButton.pfm_title = "Tampilkan tombol Beranda di bilah alat";
ShowHomeButton.pfm_description = "Menampilkan tombol Beranda pada bilah alat Chromium. Jika Anda mengaktifkan setelan ini, tombol Beranda selalu ditampilkan. Jika Anda menonaktifkan setelan ini, tombol Beranda tidak pernah ditampilkan. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengganti setelan ini di Chromium.";
SyncDisabled.pfm_title = "Nonaktifkan sinkronisasi data dengan Google";
SyncDisabled.pfm_description = "Menonaktifkan sinkronisasi data pada Chromium yang menggunakan layanan sinkronisasi dengan inang Google dan mencegah pengguna mengubah setelan ini. Jika Anda mengaktifkan setelan ini, pengguna tidak dapat mengubah atau mengesampingkan setelan ini di Chromium.";
TranslateEnabled.pfm_title = "Aktifkan Terjemahan";
TranslateEnabled.pfm_description = "Mengaktifkan layanan Google Terjemahan terintegrasi di Chromium. Jika Anda mengaktifkan setelan ini, Chromium akan menampilkan bilah alat terintegrasi yang menawarkan untuk menerjemahkan laman bagi pengguna, bila perlu. Jika Anda menonaktifkan setelan ini, pengguna tidak akan pernah melihat bilah terjemahan. Jika Anda mengaktifkan atau menonaktifkan setelan ini, pengguna tidak dapat mengubah atau mengesampingkan setelan ini di Chromium.";
UserDataDir.pfm_title = "Menyetel direktori data pengguna";
UserDataDir.pfm_description = "Mengonfigurasi direktori yang akan digunakan Chromium untuk menyimpan data pengguna. Jika Anda menyetel kebijakan ini, Chromium akan menggunakan direktori yang telah disediakan terlepas apakah pengguna telah menentukan panji '--user-data-dir' atau belum.";